Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/9_id_512923.html.tmx
Source language: nob
Languages: sme

source: St.meld. nr. 28 (2007-2008)
sme: St.dieđ. nr. 28 (2007-2008)

source: Samepolitikken
sme: Sámepolitihkka

source: 8 Helsespørsmål
sme: 8 Dearvvašvuođaáššit

source: 8.1 Grunnlaget for helsepolitiske tiltak overfor den samiske befolkning
sme: 8.1 Sámi álbmoga vástevaš dearvvašvuođapolitihkalaš doaimmaid vuođđu

source: Regjeringen har som mål at befolkningen skal ha likeverdige tilbud av helse- og sosialtjenester uavhengig av språklig og kulturell bakgrunn.
sme: Ráđđehusa ulbmil lea ahte álbmogis galget leat ovttadássásaš dearvvašvuođa- ja sosialbálvalusfáladagat guđe gielalaš ja kultuvrralaš duogáš dal leažžá.

source: Gjennom prosedyrer for samarbeid mellom Helse- og omsorgsdepartementet og Sametinget vil regjeringen sikre at et samisk perspektiv integreres i arbeidet med utviklingen av helse- og sosialtjenester til den samiske befolkning.
sme: Ráđđehus áigu ovttasbargovugiid bokte gaskal Dearvvašvuođa- ja fuolahusdepartemeantta ja Sámedikki sihkkarastit ahte sámi perspektiiva lea fárus go ovdánahttet dearvvašvuođa- ja sosiálabálvalusaid sámi álbmogii.

source: Overfor kommunal sektor vil Helse- og omsorgsdepartementet legge vekt på forsk ­ning og kunnskapsutvikling, bruken av pedagogiske virkemidler, økonomisk støtte til prioriterte utviklingstiltak og til utvikling av tilsynsmetodikk.
sme: Go lea sáhka suohkansuorggis, de áigu ­Dearvvašvuođa- ja fuolahusdepartemeanta deattuhit dutkama ja máhttoovddideami, pedagogalaš gaskaomiid geavaheami, ekonomalaš doarjaga ­vuoruhuvvon ovdánahttindoaimmaide ja bearráigeahččometodihka ovddideami.

source: I spesialisthelsetjenesten vil Helse- og omsorgsdepartementet ivareta den samiske befolkningens tjenestetilbud gjennom eierstyring.
sme: erenoamášdearvvašvuođabálvalusas áigu Dearvvašvuođa- ja ­fuolahusdepartemeanta vuhtiiváldit sámi álbmoga bálvalusfálaldagaid eaiggátstivrema bokte.

source: De regionale helseforetakene skal etterspørre og synliggjøre de samiske pasientenes rett og behov for tilrettelagte tjenester i planlegging, utredning og når beslutninger tas.
sme: Guovllu dearvvašvuođaásahusat galget ohcat ja oainnusin dahkat sámi buhcciid vuoigatvuođaid ja dárbbuid go lea sáhka heivehuvvon bálvalusain plánemis, čielggadeamis ja go mearrádusat dahkkojuvvojit.

source: Likeverdige helse- og omsorgstjenester forutsetter at den samiske befolkning blir møtt av personell med kompetanse på samisk språk og kultur.
sme: Ovttadássásaš dearvvašvuođa- ja fuolahusbálvalusat eaktudit ahte sámi álbmogiin deaivvadit dakkár bargit geain lea gelbbolašvuohta sihke ­sámegielas ja sámekultuvrras.

source: I samiske kjerneområder bør muligheten for dette være god.
sme: Sámi guovddáš ­guovlluin dáidet diet vejolašvuođat leat buorit.

source: God kvalitet i tjenestetilbudet forutsetter at det finnes personell med kompetanse i samisk språk og kultur.
sme: Jus galgá leat buorre kvalitehta bálvalusain, de fertejit gávdnot bargit geain lea gelbbolašvuohta sámegielas ja sámi kultuvrras.

source: Rekruttering av tilstrekkelig personell med samisk språk og kulturbakgrunn og etterutdanning av øvrig personell er avgjørende viktig for samiske brukeres opplevelse av kvalitet i tjenestene.
sme: Jus sámi geavaheaddjit galget beassat vásihit bálvalusain leat kvalitehta, de lea buot eanemus dadjamuš das ahte nagodit go háhkat doarvái bargiid geain lea sámi giella- ja kulturduogáš, ja lea maid deaŧalaš addit joatkkaoahpu eará bargiide.

source: Samisk kulturelt og historisk perspektiv må i langt større grad få innpass i de helsefaglige grunnutdanningene i landsdelen.
sme: Sámegiella ja oppalaš kultuvrralaš ja historjjálaš perspektiivvas ferte leat ollu eambbo sadji riikkaguovllu dearvvašvuođafágalaš vuođđooahpuin.

source: Helse- og omsorgsdepartementet legger til grunn at eksisterende kvoteordninger ved studieopptak skal fortsette.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta lohká galgat joatkit dálá kvohtaortnegiiguin go váldet sisa studeanttaid skuvllaide.

source: Kommune, fylkeskommune og helseforetak skal sørge for nødvendig tolkehjelp hvis personell ikke har nødvendig språk- og kulturkompetanse.
sme: Suohkanat, fylkkagielddat ja dearvvašvuođafitnodagat galget fuolahit dárbbašlaš dulkaveahki jus bargiin ii lea doarvái giella- ja kulturgelbbolašvuohta.

source: Tolketjenester er i varierende grad tilgjengelig i kommunehelsetjenesten, eksempelvis hos fastlegene.
sme: Dulkonbálvalusat eai leat álo gávdnamis ­suohkandearvvašvuođabálvalusas, ovdamearkka dihte fásta doaktáriin.

source: En brukerundersøkelse foretatt av Senter for samisk helseforskning viser misnøye med samisk språkkompetanse hos helsepersonell og funnene understreker klart at tolking er en nødløsning.
sme: Geavaheddjiid iskkadeapmi maid Sámi dearvvašvuođadutkanguovddáš lea ­dahkan čájeha olbmuid leat duhtameahttumin ­dulkonbálvalusaiguin, ja bohtosat deattuhit vel ahte dulkon lea heahtečoavddus.

source: Manglende språkforståelse hos helsepersonell kan medføre feilbehandling og at tegn på alvorlig sykdom ikke blir oppdaget i tide.
sme: Jus dearv ­vašvuođabargiin ii leat doarvái giellaipmárdus, de sáhttet šaddat boasttu dikšumat eai ge várálaš dávddat soaitte áiggemunis fuomášuvvot.

source: I oppdragsdokumentet for 2008 til de regionale helseforetakene har Helse- og omsorgsdepartementet vektlagt at samiske pasienters rett og behov for tilrettelagte tjenester etterspørres og synliggjøres i planlegging, utredning og når beslutninger tas.
sme: Guovllu dearvvašvuođaásahusaid bargodokumeanttas 2008 hárrái lea Dearvvašvuođa- ja fuolahusdepartemeanta deattuhan ahte sápmelaš buhcciid riekti ja dárbbut oažžut heivehuvvot bálvalusaid čohkkejuvvojit ja oainnusin dahkkojuvvojit plánemis, čielggademiin ja go mearrádusat mearriduvvojit.

source: For å ivareta den samiske befolkningens behov for tjenester er det viktig at helseforetakene bidrar til at personellet har nødvendig forståelse for samiske språk og kultur.
sme: Go galgá váldit vuhtii sámi álbmoga bálvalusdárbbuid, de lea deaŧalaš ahte dearvvašvuođafitnodagat leat mielde das ahte bargiin lea dárbbašlaš ipmárdus sámi gielas ja kultuvrras.

source: Helse Nord RHF opplyser i sin årlige melding for 2007 til Helse- og omsorgsdepartementet at samisk tolketjeneste finnes og kan innhentes ved behov.
sme: Davvi Dear ­vvašvuohta RHF muitala iežas juohke jahkásaš dieđáhusas 2007 hárrái Dearvvašvuođa ja fuolahusdepartementii ahte sámi dulkonbálvalus gávdno ja ahte dan sáhttá atnit go lea ain dárbu.

source: Den viktigste utfordringen synes å være bedre rutiner som sikrer at fagfolk er kjent med ordningene og at det må være gode rutiner knyttet til bruken av tolketjenester.
sme: Deaŧaleamos hástalussan orrot leame dat ahte ráhkadit buoret rutiinnaid mat sihkkarastet fágaolbmuid dovdat daid ortnegiid mat leat ja ahte fertejit leat buorit rutiinnat dulkonbálvalusaid geavahettiin.

source: For å følge opp tolketjenestene til den samiske befolkning, har Helse Nord RHF bedt om særlig rapportering om dette i oppdragsdokumentet til helseforetakene for 2008.
sme: Čuovvolan dihte dulkonbálvalusaid sámi álbmogii, lea Davvi Dearvvašvuohta RHF bivdán erenoamáš raporterema dan birra dan bargodokumeanttas mii lea dearvvašvuođaásahusaide 2008 hárrái.

source: Departementet vil vurdere hvordan disse forholdene kan bedres.
sme: Departemeanta áigu guorahallat movt dien dili sáhttá buoridit.

source: Flere pasientombud i de nordligste fylkene har ikke systematisk skilt ut henvendelser fra den samiske befolkning i de mottatte henvendelsene.
sme: Ollu buhcciidáittardeaddjit davimus fylkkain eai leat systemáhtalaččat bidjan daid jearaldagaid sierra mat sámi álbmogis leat leamaš boahtán.

source: De henvendelsene som er mottatt fra den samiske befolkning er primært knyttet til manglende tolketilbud i helsetjenesten.
sme: Dalle go sámi olbmot leat váldán oktavuođa, de lea ovddemustá leamaš danne go lea váilon dulkonbálvalus dearvvašvuođabálvalusas.

source: Gjennom virksomhetene til Senter for samisk helseforskning ved Universitetet i Tromsø har fagmiljøer og myndigheter fått økt innsikt i helse og levekår i den samiske befolkning.
sme: Fágabirrasat ja eiseválddit leat Sámi dearv ­vašvuođadutkanguovddáža bokte, mii lea Romssa universitehtas, ožžon eambbo dieđuid sámi álb ­moga dearvvašvuođa- ja eallindili birra.

source: I forsk ­ningsresultatene så langt synes det å være et hovedtrekk at det ikke er påvist nevneverdige forskjeller i helsetilstanden mellom samisk og øvrig befolkning i de samiske bosetningsområdene.
sme: Dutkanbohtosat čájehit dán rádjái eanemustá ahte eai leat namuhan veara erohusat dearvvašvuođadilis gaskal sápmelaččaid ja muđui dan álbmogis mii orru sámi guovlluin. Sámi álbmot ii leat nu duhtavaš dearvvašvuođabálvalusain go muđui álbmot.

source: I den grad møtet mellom helse- og omsorgstjenestene og samiske brukere er preget av dårlig språklig og kulturell kommunikasjon, vil brukernes nytte av tjenestetilbudene reduseres.
sme: Jus leažžá nu ahte dearvvašvuođa- ja fuolahusbálvalusa ja sámi geavaheddjiid gaskkas lea heajos gielalaš ja kultuvrralaš gulahallan, de eai ane sámit nu ollu ávkki dain bálvalusain.

source: Språklige misforståelser kan skape store problemer for behandlingsforløpet.
sme: Gielalaš boasttuipmárdusat sáhttet dagahit stuora váttisvuođaid dikšumis.

source: Departementets tilskudd til helse- og sosialtjenester til den samiske befolkning bevilges over kapittel 724.
sme: Departemeantta juolludeamit dearvvašvuođa- ja sosialbálvalusaide sámi álbmogii juolluduvvojit kapihtal 724 bokte.

source: Det er for 2008 avsatt 13 mill. kroner til videreføring av tiltak på grunnlag av handlingsplanen «Mangfold og likeverd».
sme: Jahkái 2008 lea biddjojuvvon 13 milj. ruvnno dasa ahte ain doalahit doaibmabijuid doaibmaplána vuođul man namma lea» Máŋggabealatvuohta ja ovttadássásašvuohta».

source: Midlene forvaltes av Helsedirektoratet som tilskuddsmidler blant annet til Sametinget og til Senter for samisk helseforskning.
sme: Dearvvašvuođadirektoráhtta hálddaša daid ruđaid mat leat doarjjaruhtan earret eará Sámediggái ja Sámi dearvvašvuođadutkanguovddážii.

source: Midlene omfatter også et grensekommunesamarbeid mellom kommuner i Nord-Finland, Finnmark og Nord-Troms.
sme: Daidda ruđaide gullá maid rádjesuohkaniid ovttasbargu dain suohkaniin mat leat Davvi-Suomas, Finnmárkkus ja Davvi-Romssas.

source: Over kapittel 743 er det til Samisk nasjonalt kompetansesenter for psykisk helsevern bevilget 27,5 mill. kroner for 2008 fra opptrappingsplan for psykisk helse.
sme: Kapihttal 743 bokte lea juolluduvvon 27,5 milj. ruvnno jahkái 2008 Sámi nationála gelbbolašvuođaguovddážii psykalaš dearv ­-vašvuođagáhttema várás vai besset bargat eambbo psykalaš dearvvašvuođain.

source: 8.1.1 Lovgrunnlag og ansvarsfordeling i helsetjenesten
sme: 8.1.1 Láhkavuođđu ja ovddasvástádusa juogadeapmi dearvvašvuođabálvalusas

source: Helselovgivningen regulerer forholdet mellom helsetjenestens virksomheter, utøvere og helsetjenestens brukere.
sme: Dearvvašvuođalágat ráddjejit movt oktavuohta galgá leat dearvvašvuođadoaimmaid, bargiid ja ­dearvvašvuođageavaheddjiid gaskkas.

source: Pasientrettighetene er i hovedsak regulert av pasientrettighetsloven.
sme: Buhcciid vuoigatvuođaid ráddje ovddemustá buhcciidvuoigatvuođaláhka.

source: Loven gir regler om forholdet mellom pasient og helsetjeneste / helsepersonell og setter fokus på pasienten og pasientens behov.
sme: Lágas leat njuolggadusat movt okta ­vuohta galgá leat buhcciid ja dearv vašvuođabálvalusa / dearvvašvuođabargiid gaskkas ja dat čalmmustahttá buohcci ja buohcci dárbbuid.

source: Loven må imidlertid sees i sammenheng med andre lover som berører helsetjenesten, herunder helsepersonelloven, spesialisthelsetjenesteloven, kommunehelsetjenesteloven, tannhelsetjenesteloven og lov om psykisk helsevern.
sme: Lága ferte geahččat ovttas eará lágaiguin mat gusket dearvvašvuođabálvalussii, nu go dearv vaš ­vuođabargiid lága, spesialista dearv, vaš ­vuođabálvaluslága suohkan dearvvašvuođabálvalus lága, bátnedikšunbálvalus- lága ja psykalaš dearvvašvuođagáhtten lága.

source: Sameloven har i tillegg regler som gir den samiske folkegruppen i Norge en utvidet rett til bruk av samisk for å ivareta egne interesser overfor lokale og regionale helse- og sosialinstitusjoner.
sme: Sámelágas leat dasa lassin njuolggadusat mat addet Norgga sámi ál-bmogii viiddiduvvon vuoigatvuođa atnit sámegiela vai besset fuolahit iežaset beroštumiid báikkálaš ja guovllu dearvvašvuođa- ja sosialásahusaid ektui.

source: Ansvarsfordelingen i helse- og sosialsektoren definerer hvem som har ansvar for å oppfylle brukernes rettigheter innenfor denne sektoren.
sme: Ovddasvástádusa juohkin dearvvašvuođa- ja sosialsuorggis čilge geas lea ovddasvástádus deavdit geavaheddjjiid vuoigatvuođaid dan suorggis.

source: Fra 2002 er ansvarsfordelingen for helsetjenesten til befolkningen i Norge slik:
sme: 2002 rájes lea ovddasvástádusa juohkin Norgga álbmoga dearvvašvuođabálvalusas na:

source: Staten har ansvar for trygdeytelser, sykehus og annen spesialisthelsetjeneste (inkludert psykisk helsevern og spesialisert rusomsorg) og spesialiserte barneverntjenester, samt statlig tilsynsvirksomhet.
sme: Stáhtas lea ovddasvástádus oaju máksimis, ­buohcciviesuin ja eará spesialistadearvvaš-vuođabálvalusas (maiddái psykalaš dearvvaš-vuođagáhttemis ja spesialiserejuvvon gárrenvuođafuolahusas) ja spesialiserejuvvon mánáid-suodjalusa bálvalusain, ja maid stáhtalaš bearráigeahččandoaimmas.

source: Fylkeskommunene har ansvar for tannhelsetjenester og familievernet.
sme: Fylkkasuohkanis lea ovddasvástádus bátnedikšunbálvalusas ja bearašsuodjalusas.

source: Kommunene har ansvaret for allmennlegetjenesten, fysioterapitjenesten, jordmortjenesten, helsestasjons- og skolehelsetjenesten, pleie- og omsorgstjenester, er første behandlingsnivå innen psykisk helsearbeid, rusvern og barnevern, samt ansvarlig for øvrige sosialtjenester.
sme: Suohkaniin lea ovddasvástádus dábálašdoavttirbálvalusas, fysioterapiijabálvalusas, jortamovrabálvalusas, dearvvašvuođastašuvnna- ja skuv ­ladearvvašvuođabálvalusas. Dikšun- ja fuolahusbálvalusat lea vuosttaš dikšundássi psykalaš dearvvašvuođabarggus, gárrenvuođa-suodjalusas ja mánáidsuodjalusas, ja das lea maid ovddasvástádus eará sosialbálvalusain.

source: Kommunesektoren har et selvstendig ansvar for å utvikle sine helse- og omsorgstjenester planmessig slik at de er tilpasset den samiske befolkningen i området.
sme: Suohkansuorggis lea iešheanalaš ovddasvástádus ovddidit iežaset dearvvašvuođa- ja fuollabálvalusa plánaid mielde vai dat livččii heivehuvvon guovllu sámi álbmogii.

source: 8.1.2 Sametingets rolle i utformingen av helsepolitikken
sme: 8.1.2 Sámedikki rolla dearvvašvuođapolitihka hábmemis

source: Sametinget er en sentral dialogpartner for statlige myndigheter med hensyn til politikkutviklingen og overfor dem som har ansvar for tjenesteutøvelsen overfor den samiske befolkningen.
sme: Sámediggi lea stáhta eiseválddiid guovddáš ságastallanbealli go lea sáhka politihkkahábmemis ja sin hárrái geain lea ovddasvástádus bálvalusaid fállat sámi álbmogii.

source: Konsultasjonsavtalen mellom statlige myndigheter og Sametinget gjelder også på det helsepolitiske området.
sme: Ráđđádallanšiehtadus gaskal stáhta eiseválddiid ja Sámedikki guoská maid dearvvašvuođapolitihkalaš suorgái.

source: Sametinget foreslår kandidater fra de samiske miljøene til styrene i helseforetakene.
sme: Sámediggi evttoha sámi birrasiin evttohasaid dearvvašvuođaásahusaid stivrraide.

source: Gjennom sin rolle på dette området kan Sametinget indirekte bidra til at regionale helseforetak sørger for at likeverdige og tilgjengelige spesialisthelsetjenester for den samiske befolkning blir ivaretatt.
sme: Sámediggi iežas rolla bokte dán suorggis sáhttá dagahit ahte guovllu dearvvašvuođaásahusat fuolahit ovttasdássásaš ja olámuttot spesialistadearvvašvuođabálvalusaid sámi álbmogii.

source: Det er etablert et samarbeidsorgan mellom Sametinget og regionale helseforetak.
sme: Leat ásahan ovttasbargoorgána gaskal Sámedikki ja guovllu dear ­v-vašvuođaásahusaid.

source: Helse Nord ved Helse Finnmark og Sametinget har det mest konkrete samarbeidet.
sme: Davvi Dearvvašvuohta Finnmárkku Dearvvašvuođa ja Sámedikki bokte lea eanemus konkrehta ovttasbargu.

source: Ulike faglige organisasjoner / institusjoner ber også Sametinget om å oppnevne representanter til fagråd, styrer og medlem i styringsgrupper som skal representere og ivareta de samiske interesser.
sme: Iešguđetlágan fága organisašuvnnat / ásahusat bivdet maid Sámedikki nammadit áirasiid fágaráđiide, stivrraide ja stivrajoavkkuid miellahttun mat galget ovddastit ja vuhtii váldit sámi beroštumiid.

source: Disse representantene vil således være viktige premissleverandører til regjeringens helse- og sosialpolitikk.
sme: Nu leat dat áirasat deaŧalaš eavttuidaddit ráđđehusa dearvvašvuođa- ja sosialpolitihkas.

source: Gjennom fordeling av tilskuddsmidler til lokale prosjekter i fylkeskommuner og kommuner har Sametinget også en påvirkningsmulighet for helse- omsorgstjenesten til den samiske befolkning.
sme: Daid doarjjaruđaid bokte maid juhket báikkálaš prošeavttaide fylkkagielddain ja gielddain lea maid Sámedikkis váikkuhanvejolašvuohta dearvvašvuođa- ja fuollabálvalusas sámi álbmogii.

source: Sametinget har de siste årene fått tildelt i underkant av 6 mill. kroner årlig til sitt arbeid på helse- og omsorgsektoren.
sme: Sámediggi lea maŋimus jagiid ožžon measta 6 milj. ruvnno juohke jagi iežaset dearvvašvuođa- ja fuollasuorggi bargui.

source: Prosjektmidlene som Sametinget har delt ut til tilrettelegging av helse- og sosialtjenester for den samiske befolkning, har sin bakgrunn i NOU 1995:6 Plan for helse- og sosialtjenester for den samiske befolkning.
sme: Daidda prošeaktaruđaide maid Sámediggi lea juolludan heivehit dearvvašvuođa- ja sosiálabálvalusaid sámi álbmogii lea duogážin NOUs 1995:6 Plan for helse- og sosialtjenester for den samiske befolkning.

source: NOUen synliggjorde at samiske tjenestemottakere og norsk helsetjeneste hadde betydelige utfordringer med å forstå hverandre.
sme: NOU dagai oainnusin ahte sámi dearvvašvuođa vuostáiváldiin ja Norgga dearvvašvuođabálvalusas ledje stuora hástalusat go galge guđetguimmiideaset ipmirdit.

source: Dette ble så fulgt opp i Stoltenberg I-regjeringens handlingsplan: Mangfold og likeverd.
sme: Dan barggu čuovvoledje Stoltenberg I-ráđđehusa doaibmaplánas. Máŋggabealatvuohta ja ovttadássásašvuohta.

source: Med denne handlingsplanen fulgte prosjektmidler for å iverksette tiltak i planen.
sme: Dan doaibmaplána mielde čuvvo prošeaktaruđat maiguin sáhtte bidjat johtui muhtin doaibmabijuid plánas.

source: Sametinget har fastsatt retningslinjer for prosjektmidlene, og i henhold til disse fastsetter Sametingsrådet hvert år satsingsområder for midlene.
sme: Sámediggi lea mearridan njuolggadusaid prošeaktaruđaid ektui ja daid njuolggadusaid mielde, de mearrida Sámediggeráđđi juohke jagi makkár nannensurggiide ­bidjet ruđaid.

source: Ved behandling av søknader legges det vekt på geografisk spredning og spredning mellom ulike fagfelt innen helse- og sosialsektoren.
sme: Go meannudit ohcamušaid, de deattuhit nannet doaimmaid viidát geográfalaččat ja ahte galget doarjut iešguđet fágasurggiid dearvvašvuođa- ja sosialsuorggis.

source: Tildelte prosjektmidler de siste årene har vært knyttet til områder som:
sme: Juolluduvvon prošeaktaruđat maŋemus jagiid leat čadnojuvvon dakkár surggiide go:

source: Svangerskap, fødsel og barselomsorg. Ungdom og rus.
sme: áhpehisvuohta, riegádahttin ja mánnaoažžun-fuolla.

source: Tilrettelegging av helsetjenester til den samiske befolkning.
sme: Nuorat ja gárrenvuohta. Dearvvašvuođabálvalusaid heiveheapmi sámi álbmogii.

source: Utvikling av tolketjeneste til den samiske befolkning med henblikk på helsetjenesten.
sme: Dulkonbálvalusaid ráhkadeapmi sámi álbmogii mas deattuhuvvo dearvvašvuođabálvalus.

source: Aldring og eldreomsorg med spesiell vinkling på demensomsorg.
sme: Boarásnuvvan ja boarisvuođafuolla mas erenoamážit gehččet demeansafuola.

source: Se også Sametingets årsmelding 2007, punkt 11.
sme: Geahča maiddái Sámedikki 2007 jahkedieđáhusa 11. čuoggá.

source: 8.2 Psykisk helsevern
sme: 8.2 Psyhkalaš dearvvašvuođasuodjalus

source: Som en del av opptrappingsplanen for psykisk helse er det etablert nasjonale kompetansefunksjoner for psykisk helsevern for den samiske befolkning.
sme: Psyhkalaš dearvvašvuođa buoridanplána galgá ođastuvvot ja dalle leat ásahuvvon nationála gelbbolašvuođadoaimmat sámi álbmoga psykalaš dearvvašvuođasuodjalussii.

source: Kompetansefunksjonene for barne- og ungdomspsykiatrien er etablert i Karasjok og for voksenpsykiatrien i Lakselv.
sme: Gelbbolašvuođadoaim ­mat mánáid- ja nuoraidpsykiatriijii lea ásahuvvon Kárášjohkii ja Leavnnja rávisolbmopsykiatriijii.

source: Disse er organisatorisk samlet i Samisk nasjonalt kompetansesenter for psykisk helsevern (SANKS).
sme: Dat leat organisatuvrralaččat čohkkejuvvon Sámi nationála psykalaš dearvvašvuođasuddjema gelbbolašvuođaguovddážii (SANKS).

source: SANKS har et nasjonalt ansvar for å bidra til utviklingen av et likeveldig tilbud innen psykisk helsevern for den samiske befolkning i hele Norge.
sme: SANKS guovddážis lea našuvnnalaš ovddasvástádus leat fárus olaheame ovttadássásaš psykalaš dearvvašvuođa-suddjen fálaldaga olles Norgga sámi álbmogii.

source: De særskilt avsatte midlene i opptrappingsplanen har hatt stor effekt, og SANKS har knyttet til seg en sterk samisk fagstab.
sme: Sierra várrejuvvun juolludemiin ođastanplánas lea leamaš stuora váikkuhus, ja SANKS lea čatnan alcces nana sámi fágabargoveaga.

source: SANKS oppgaver i form av forsk, ­ning veiledning og kliniske funksjoner samt tilbud om spesialistutdanninger, praksisplasser og hospitering er under oppbygging.
sme: SANKS dutkan, bagadallan ja klinihkalaš doaimmat leat ovdánahttojuvvome.

source: SANKS har ved den voksenpsykiatriske døgnenheten i Lakselv etablert samarbeid med kommunene om veiledning og samarbeidsmøter som bidrar til at kommunehelsetjenesten settes i stand til å motta utskrevene pasienter.
sme: SANKS lea Leavnnjas ja dat lea rávis-olbmuid psykiátralaš jándorfálaldaga bokte ásahan ovttasbarggu suohkaniiguin. Das galget bargat ovttas bagadallama ektui ja doallat ovttasbargo-čoahkkimiid mat dagahit suohkana dearvvaš-vuođabálvalusa gearggusin váldit vuostá daid buhcciid geat leat beassan ruoktot.

source: Det er fortsatt en utfordring å synliggjøre virksomheten til SANKS innad i det regionale helseforetaket og overfor kommunene i egen og andre regioner, slik at kompetansen kan komme flest mulig pasienter til gode.
sme: Ain lea hástalussan oainnusin dahkat dan doaimma mii lea SANKS:s regiunála dearvvašvuođafitnodaga siskkobealde ja maid iežaset suohkaniid ektui ja eará guovlluid ektui, vai gelbbolašvuohta boađášii eambbo geavaheddjiide ávkin.

source: 8.2.1 Tiltak for å forebygge seksuelle overgrep mot barn og unge
sme: 8.2.1 Doaibmabijut maiguin eastadit mánáid ja nuoraid seksuála illásteami

source: Det samiske samfunnet har i de siste årene opplevd at overgrepssaker har fått stor oppmerksomhet i pressen.
sme: Sámi servodat lea maŋimus jagiid vásihan ahte veagal ­váldináššit leat ožžon ollu beroštumi preassas.

source: Seksuelle overgrep mot barn forekommer mange steder i landet, og er ikke et spesielt samisk fenomen.
sme: Seksuála veagalváldin mánáid vuostá dáhpáhuvvá máŋgga báikkis, ii ge dat leat erenoa-máš sámi iđa.

source: I arbeidet med å motvirke seksuelle overgrep mot barn i samiske bygder er det imidlertid nødvendig med kompetanse om samisk kultur i tillegg til kompetanse om seksuelle overgrep generelt.
sme: Go barget mánáid seksuála veagalváldima vuosttaldemiin sámi gilážiin, de dalle ferte leat gelbbolašvuohta sámi kultuvrras lassin dasa ahte lea gelbbolašvuohta oppalaččat seksuála veagalváldima birra.
